Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kollektiv-avstraffelse-er-uakseptabelt.html.tmx
Source language: nob
Languages: sme

source: Kollektiv avstraffelse er uakseptabelt / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Oktasaš ráŋggáštus ii lea dohkálaš / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Kollektiv avstraffelse er uakseptabelt
sme: Oktasaš ráŋggáštus ii lea dohkálaš

source: 27. februar 2013
sme: 27. Guovvamánnu 2013

source: Reindriftsstyret fattet vedtak om forholdsmessig reduksjon av reintallet på sitt møte i Tromsø den 26.februar.
sme: Boazodoallostivra mearridii geahpidit gorálaš boazologu guovvamánu 26. b. čoahkkimis Romssas.

source: – Forholdsmessig reduksjon vil ramme hele næringen.
sme: Gorálaš geahpideapmi čuohcá olles ealáhussii.

source: Enkeltindivider og enkeltsiidaer som har holdt reintallet på et forsvarlig nivå vil måtte redusere sin flokk på lik linje som de utøverne som ikke har gjort det samme.
sme: Ovttaskas olmmoš ja ovttaskas siiddat geat leat doallan boazologu dohkálaš dásis fertejit maid geahpidit boazologu seamma go sii mat eai leat dahkan dan.

source: En slik form for kollektiv avstraffelse er uakseptabelt, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Dákkár oktasaš ráŋggáštus ii leat dohkálaš, cealká ráđđeláhttu Ellinor Marita Jåma.

source: Da Reindriftsstyret hadde møte 7. februar ble saken om reintallsreduksjon utsatt til tirsdag 26.februar.
sme: Go Boazodoallostivrras lei čoahkkin guovvamánu 7. b. maŋiduvvui boazologugeahpidan ášši disdahkii guovvamánu 26. beaivái.

source: Under møte i Tromsø den 26.februar ble styrerepresentantene utnevnt av Sametinget nedstemt, 3 mot 4 stemmer.
sme: Čoahkkima olis Romssas guovvamánu 26.b. gomihuvvui 3 jiena 4 jiena vuostá Sámedikki nammaduvvon stivraáirasat.

source: Landsbruks- og matdepartementets forslag til vedtak om forholdsmessig reduksjon av reintallet ble vedtatt.
sme: Eanandoallo- ja biebmodepartemeanta mearrádusevttohus boazologu gorálaš geahpideame mearriduvvui.

source: Reduksjonstallet ble satt til 5 %.
sme: Geahpidanlohku bidjui 5 %:i.

source: - Vi er alle enige om at reintallsreduksjon i Finnmark må til for å oppnå en kulturell, økonomisk og økologisk bærekraftig reindrift.
sme: - Mii leat buohkat ovttaoaivilis ahte boazologu geahpideapmi Finnmárkkus ferte dáhkot olihan dihte kultuvrralaš, ekonomalaš ja ekologalaš gánnáhahtti boazodoalu.

source: Men en slik reduksjon må foregå i samråd med både næringen og Sametinget.
sme: Dákkár geahpideapmi ferte dáhkot ovttasráđiin sihke ealáhusain ja Sámedikkiin.

source: Jeg er svært skuffet over vedtaket fattet i Reindriftsstyre, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Mun lea sakka beahtahallan mearrádusain maid Boazodoallostivra mearridii, cealká ráđđeláhttu Ellinor Marita Jåma.

source: Hun understreker videre at Sametinget støtter sine styremedlemmer i beslutningen om å gå imot vedtaksforslaget til Landsbruks- og matdepartementet.
sme: Son čujuha viidásiid ahte Sámediggi doarju iežaset stivraláhttuid mearrádusa vuosttaldit Eanandoallo- ja biebmodepartemeanta mearrádusevttohusa.

source: - Vedtaket strider mot alminnelige rettslige prinsipper både på nasjonalt og internasjonal nivå.
sme: - Mearrádus lea buot dábálaš rievttalaš prinsihpaid vuostá sihke našunála ja internašunála dásis.

source: Det tar heller ikke hensyn til de økonomiske og sosiale konsekvensene av en forholdsmessig reduksjon vil få for næringen.
sme: Dat ekonomalaš ja sosiálalaš váikkuhusat eaige váldo vuhtii maid dat gorálaš geahpideapmi dagaha ealáhussii.

source: Jeg stiller meg dermed bak våre styrerepresentanter i sin beslutning om å gå mot vedtaket.
sme: Dán olis doarjjun mun min stivraáirasiid mearrádusaset vuosttaldit mearrádusa.

source: En kollektiv straff, som en forholdsmessig reduksjon i praksis kan tolkes som, vil ramme hele næringen.
sme: Oktasaš ráŋggáštus, movt gorálaš geahpideapmi praktihkalaččat sáhttá dulkot, čuohcá olles ealáhussii.

source: - Jeg kan ikke se det finnes hjemmel for en slik kollektiv straffesanksjon i reindriftsloven.
sme: - Mun in fuobmá ahte boazodoallolágas gávdno láhkavuođđu dákkár oktasaš ráŋggáštussii.

source: I tillegg strider det foreslåtte vedtaket mot folkerettslige kravet om at staten ikke skal vedta eller tillate tiltak som i betydelig grad kan skade de grunnleggende vilkårene for samisk kultur og samiske næringer, med mindre berørte samer og Sametinget samtykker, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Dasa lassin lea dat evttohuvvon mearrádus álbmotrievttalaš gáibádusaid vuostá, ahte stáhta ii galgga mearridit dahje addit lobi doaimmaide mii sáhttá vahágahttit daid vuđolaš eavttuid mii guoská sámi kultuvrii ja sámi ealáhusaide, earret go jus čuozadeaddji sámit ieža ja Sámediggi miehtaba, cealká ráđđeláhttu Ellinor Marita Jåma.

source: Rådsmedlem Jåma påpeker avslutningsvis at selv om en reintallsreduksjon i Finnmark er nødvendig, framstår det fattede vedtaket som urimelig.
sme: Ráđđeláhttu Jåma čujuha loahpadeamistis ahte váikko boazologugeahpideapmi Finnmárkkus lea dárbbašlaš, orro leamen dat mearriduvvon mearrádus eahpegovttolaš.

source: - Selv om det er enighet om nødvendigheten med reduksjon forutsetter et slikt vedtak at det lagt strategier for en rettferdig gjennomføring.
sme: - Váikko leage ovttaoaivilvuohta dasa ahte lea dárbbašlaš geahpidit boazologu eaktuda mearrádus ahte lea ráhkaduvvon strategiijat movt vuoiggalaččat čađahit.

source: Det skal ikke være slik at enkeltaktører og enkeltsiidaer straffes for å ha forholdt seg til det vedtatte reintallet.
sme: Dat ii galgga leat nu ahte ovttaskas olbmot ja ovttaskas siiddat ráŋggáštuvvojit mat leat doallan dan mearriduvvon boazologu.

source: Å straffes for å ha forholdt seg til regelverket er urimelig, avslutter Ellinor Marita Jåma.
sme: Ráŋggáštit go leat doallan njuolggadusaid lea eahpegovttolaš, loahpaha Ellinor Marita Jåma.

source: Kontaktperson :
sme: Gulahallanolmmoš:
